{
  "langCode": "fr-FR",
  "en": "Anglais",
  "fr": "Français",
  "mg": "Malgache",
  "App": "Onirix",
  "Lang": "Langue",
  "Theme": "Thème",
  "Welcome": "Bienvenue dans le",
  "Home": "Accueil",
  "Search": "Rechercher",
  "footer.text": "24h by Webcup 2023 | AngryGeek. Tous droits réservés.",
  "footer.title": "En partenariat avec",
  "experience": {
    "startButton": "Veuillez activez le son de votre appareil pour une meilleure expérience dans le site"
  },
  "begin": "Commencer",
  "turning": "Activez le son",
  "exp": "pour une meilleure expérience",
  "iaOnirix": "Une intelligence artificielle capable de décoder les rêves des utilisateurs pour prédire leur avenir",
  "alldevices": "Toute plateforme web",
  "alldevicesdesc": "Notre application est conçue pour être parfaitement responsive sur tous les appareils.",
  "phone": "Appareils mobiles",
  "phonedesc": "Optimisé pour les écrans mobiles, il s'adapte parfaitement à la  taille de votre écran pour une expérience mobile utilisateur optimale.",
  "dreams": "Modélisation de rêve",
  "welcomeWhiteboard": "Déssinez votre rêve",
  "startNavigation": "Commencer la navigation",
  "dreamquote": "L'homme ne pourra jamais cesser de rêver. Le rêve est la nourriture de l'âme comme les aliments sont la nourriture du corps.",
  "funct3D": "Elle contient aussi une fonctionnalité de navigation directe pour que le propriétaire lui-même piusse effectuer une revue de son rêve qu'il a representé en 3D",
  "dreamvid": "Cette fonctionnalité permet de representer son rêve étape par étape à l'aide d'une vidéo representative en temps réel et le résultat rendu sera incroyable",
  "Citydreams": "La Cité 3D permet de construire des rêves dans une plateforme en glissant et lâchant les éléments constitutifs du rêve.",
  "boarddreams": "Le Dreamboard permet d'illustrer vos rêves sur le tableau blanc sous forme de texte ou même des dessins ou formes pour conduire à un aboutissement de prédiction",
  "font": "Notre plateforme propose trois services jamais réunis auparavant.",
  "help1": "(Cliquez sur les boutons pour les illustrer)",
  "our": "Notre",
  "functionnality": "Fonctionnalité",
  "video": "Vidéo",
  "build": " Construction de rêve",
  "querstion": "Saviez-vous que chaque rêve a une signification ?",
  "sleep": "Dormez calmement",
  "destiny": "Votre destinée de demain sera prédite aujourd'hui",
  "moresurprise": "Dérouler pour plus de surprise",
  "onirix": "Une intelligence artificielle capable de décoder les rêves des             utilisateurs pour prédire leur avenir",
  "institution": "Institut national des rêves",
  "institution_description": "Institut de recheche se situant dans l'île de la Réunion, basé             spécialement sur l'étude et l'analyse des rêves et des cauchemars.             Contient de nombreux chercheurs et des scientifiques spécialisés             dans ce domaine.",
  "localisation": "L'institut se situe dans l'île de la Réunion, dans la ville de             Saint-André.",
  "fondator": "Fondateur",
  "desc_foundator": "Adam Rajaomaria. Créateur de l'institut, il est le premier à avoir             découvert le moyen de décoder les rêves et de les analyser.",
  "especially": "Spécialement les mauvais rêves",
  "voila": "Voici quelques ",
  "astuc": "conseils",
  "dreamtype": "selon           vos types de rêve",
  "type": "Type",
  "Cauchemar": "Cauchemar",
  "Amour": "Amour",
  "money": "Argent",
  "nightmare_desc": "Il faut d'abord savoir qu'un cauchemar survient                           pendant la phase de sommeil paradoxal, qui fait suite                           au sommeil lent et constitue le cinquième et dernier                           stade d'un cycle du sommeil, en fin de nuit. Le réveil                           est éprouvant avec un rythme cardiaque accéléré et une                           sensation d’angoisse diffuse. Parfois, il n'y a pas de                           période d'éveil après le cauchemar mais l’inconfort au                           réveil et le souvenir du cauchemar sont bien présents.",
  "solution": "Solution",
  "solution_desc": " Si vos cauchemars vous gâchent la vie et que vous les                           ressassez pendant la journée, c’est que votre corps et                           votre esprit cherchent à vous envoyer un signal. Dans                           ce cas, n’ayez aucune gêne, ni hésitation à aller                           consulter un spécialiste pour parler de vos cauchemars                           qui ne sont souvent, que la partie immergée de                           l’iceberg. Vous avez le choix, entre aller consulter                           un médecin généraliste ou un psychothérapeute, en                           fonction de vos désidérata : faire cesser vos                           cauchemars par une prise médicamenteuse ou leur donner                           un sens et aller plus loin dans la connaissance de                           vous-même…",
  "specialist": "Découvrir un spécialiste",
  "Celibataire": "Célibataire",
  "relation": "En couple",
  "single_desc": "Nos résultats suggèrent qu'une grande                                       partie des célibataires sont                                       involontairement célibataires ;                                       c'est-à-dire qu'ils veulent une partenaire                                       mais ne parviennent pas à en obtenir une\"                                       écrit le professeur Apostolou dans son                                       étude. Une problématique moderne, qui peut                                       s’expliquer par des arguments évolutifs                                       selon le chercheur : les compétences                                       sociales de ces célibataires ne                                       correspondraient pas aux qualités requises                                       aujourd’hui pour faire bonne impression,                                       maintenant que les femmes et les hommes                                       choisissent eux-mêmes leur partenaire.",
  "solution_single": "Pour sortir du célibat, il faut se libérer                                       de ses peurs Pour être capable d'aimer (et                                       d'être aimé), il faut se débarrasser de                                       tout ce que l'on croit savoir sur l'amour                                       (parfois au prix d'une psychothérapie). Et                                       se laisser porter vers un autre que l'on                                       ne connaît pas. Aimer, c'est accepter de                                       prendre des risques",
  "konw_future": "Connaître mon avenir amoureux",
  "relationship_desc": "Avant de parler du couple, parlons de la                                       vie! Pourquoi vivre? Qu’est-ce qui motive                                       à vivre? Est-ce d’être heureux? D’avoir du                                       bonheur? Si être heureux signifie jouir de                                       bonheur et que le bonheur est un état (de                                       plénitude, de satisfaction, de sérénité…),                                       doit-on toujours être heureux et ressentir                                       du bonheur pour avoir une raison de vivre?                                       La réponse est non! Même dans un état de                                       non-bonheur (stress, insatisfaction,                                       tristesse…), le fait d’avoir un sens à sa                                       vie motive à vivre!",
  "konw": "Connaître l'avenir de notre couple",
  "money_desc": "L'argent est important surtout pour la sérénité et la                           sécurité personnelle. C'est un véritable luxe de ne                           pas manquer, de ne pas compter. Cela nous permet                           d'être plus apaisé et plus léger face à la vie                           quotidienne. Demandez à n'importe quelle personne qui                           en manque quels soucis, peurs et stress cela peut                           engendrer ...",
  "billionary": "Devenir Millionnaire?",
  "advice_help": "Interpréter graphiquement votre rêve à l'aide du tableau (par               exemple dessin,texte écrite, formes)",
  "advice_title": "Illustrer votre rêve",
  "advice_description": "Selectionner votre type de rêve avant de commencer",
  "predict": "Prediction de votre rêve",
  "switchMode": "Cliquez pour switcher",
  "desc_city": "Reconstruire votre rêve dans cette modélisateur de rêve pour que               vous puisse le revisiter",
  "phonenotdispo": "Indisponnible pour mobile",
  "analyse": "Analyser mon rêve",
  "drap": "Probabilité des pays à s'installer",
  "dream_real": "Votre reve se realisera dans",
  "dragAndDrop": "Glissez un élément dans la zone puis relâchez",
  "citywelcome": "\"Bienvenue sur city 3D\",",
  "consu": "Consulter un",
  "expert": "expert",
  "domain": "dans               le domaine",
  "mmh": "Votre rêve est trop",
  "trau": "traumatisant",
  "beginlive": "Démarrer une session de live avec un",
  "helpi": "pour vous aider à le             comprendre.",
  "dema": "Démarrer",
  "demarrer": "Demarrage de live en cours...",
  "predi": "Prédire",
  "avenir": "votre avenir",
  "studi": "dans ce studio vidéo",
  "city": "DreamBuilder",
  "listall": "Liste de toutes les vidéos créées",
  "credentialsError": "Erreur de nom d'utilisateur ou de mot de passe",
  "requiredField": "Ce champ est obligatoire",
  "Here is the presentation of Onirix": "Voici Onirix"
}
