{
  "langCode": "en-EN",
  "en": "English",
  "fr": "French",
  "mg": "Malagasy",
  "App": "Onirix",
  "Lang": "Language",
  "Theme": "Theme",
  "Welcome": "Welcome to the",
  "Home": "Home",
  "Search": "Search",
  "footer.text": "24h by Webcup 2023 | AngryGeek. Proudly created with",
  "footer.title": "In collaboration with",
  "experience": {
    "startButton": "Please turn on the sound of your device for better experience in the website"
  },
  "begin": "Start",
  "turning": "Turn on the sound",
  "exp": "for better experience",
  "iaOnirix": "An artificial intelligence capable of decoding users' dreams to predict their future",
  "alldevices": "All devices",
  "alldevicesdesc": "Our application is designed to be perfectly responsive on all devices.",
  "phone": "Phone",
  "phonedesc": "Optimized for mobile screens, it adapts perfectly to your screen size for an optimal mobile user experience.",
  "welcomeWhiteboard": "Draw your dream",
  "dreams": "Construct your dream",
  "startNavigation": "Start navigation",
  "dreamquote": "Man can never stop dreaming. \nThe dream is food for the soul as food is food for the body.",
  "funct3D": "It also contains a direct navigation feature so that the owner himself can carry out a review of his dream which he has represented in 3D.",
  "dreamvid": "This feature allows you to represent your dream step by step using a representative video in real time and the result will be incredible",
  "Citydreams": "The 3D City allows you to build dreams in a platform by dragging and dropping the constituent elements of the dream.",
  "boarddreams": "The Dreamboard allows you to illustrate your dreams on the whiteboard in the form of text or even drawings or shapes to lead to a prediction outcome",
  "font": "Our platform offers three services that have never been brought together before.",
  "help1": "(Click on the buttons to illustrate them)",
  "our": "Our",
  "functionnality": "Functionnality",
  "video": "Video",
  "build": "Dream building",
  "querstion": "Did you know that every dream have a meaning?",
  "sleep": "Sleep calmly",
  "destiny": "Your destiny tomorrow will be predicted today",
  "moresurprise": "Unroll for more surprise",
  "onirix": "An artificial intelligence capable of decoding users' dreams to predict their future",
  "institution": "National Institute of Dreams",
  "institution_description": "Research institute located on the island of Réunion, specifically based on the study and analysis of dreams and nightmares. \nContains many researchers and scientists specializing in this field.",
  "localisation": "The institute is located on Reunion Island, in the town of Saint-André.",
  "fondator": "Founder",
  "desc_foundator": "Adam Rajaomaria. \nCreator of the institute, he was the first to have discovered the means of decoding dreams and analyzing them.",
  "especially": "Especially bad dreams",
  "voila": "Here are some ",
  "astuc": "advice",
  "dreamtype": "according to your type of dream",
  "type": "Type",
  "Cauchemar": "Nightmare",
  "Amour": "love",
  "money": "Money",
  "nightmare_desc": "You must first know that a nightmare occurs during the REM sleep phase, which follows slow-wave sleep and constitutes the fifth and last stage of a sleep cycle, at the end of the night. \nWaking up is stressful with an accelerated heart rate and a feeling of diffuse anxiety. \nSometimes there is no waking period after the nightmare, but the discomfort on waking and the memory of the nightmare are very present.",
  "solution": "Solution",
  "solution_desc": "If your nightmares are ruining your life and you dwell on them during the day, your body and your mind are trying to send you a signal. \nIn this case, have no embarrassment or hesitation in going to consult a specialist to talk about your nightmares, which are often only the tip of the iceberg. \nYou have the choice between going to consult a general practitioner or a psychotherapist, depending on your wishes: putting an end to your nightmares by taking medication or giving them meaning and going further in knowing yourself...",
  "specialist": "Discover a specialist",
  "Celibataire": "Single",
  "relation": "In relationship",
  "single_desc": "Our results suggest that a large proportion of single people are involuntarily single; \nthat is to say, they want a partner but fail to obtain one\" writes Professor Apostolou in his study. A modern problem, which can be explained by evolving arguments according to the researcher: social skills \nof these bachelors would not correspond to the qualities required today to make a good impression, now that women and men choose their partner themselves.",
  "solution_single": "To get out of celibacy, you have to free yourself from your fears To be able to love (and to be loved), you have to get rid of everything you think you know about love (sometimes at the cost of a \npsychotherapy). \nAnd let yourself be carried towards someone else you don't know. \nTo love is to accept to take risks",
  "konw_future": "Know my romantic future",
  "relationship_desc": "Before talking about the couple, let's talk about life! \nWhy live? \nWhat motivates to live? \nIs it to be happy? \nTo have happiness? \nIf being happy means enjoying happiness and happiness is a state (fullness, satisfaction, serenity…), must we always be happy and feel happiness to have a reason to live? \nThe answer is no! \nEven in a state of unhappiness (stress, dissatisfaction, sadness…), having a meaning in your life motivates you to live!",
  "konw": "Knowing the future of our couple",
  "money_desc": "Money is important especially for serenity and personal security. \nIt is a real luxury not to miss, not to count. \nThis allows us to be more peaceful and lighter in the face of daily life. \nAsk anyone who lacks it what worries, fears and stress it can cause...",
  "billionary": "Become a Millionaire?",
  "advice_help": "Graphically interpret your dream using the board (e.g. drawing, written text, shapes)",
  "advice_title": "Illustrate your dream",
  "advice_description": "Select your dream type before you start",
  "predict": "Prediction of your dream",
  "switchMode": "Click to switch",
  "desc_city": "Rebuild your dream in this dream modeler so you can revisit it",
  "phonenotdispo": "Not available for mobile",
  "analyse": "Analyze my dream",
  "drap": "Probability of countries to settle",
  "dream_real": "Your dream will come true in",
  "dragAndDrop": "Drag the element into the area then release",
  "citywelcome": "\"Welcome to city 3D\",",
  "consu": "Consult a",
  "expert": "expert",
  "domain": "in the field",
  "mmh": "Your dream is too",
  "trau": "traumatic",
  "beginlive": "Start a live session with a",
  "helpi": "to help you understand it.",
  "dema": "To start up",
  "demarrer": "Starting live in progress...",
  "predi": "Predict",
  "avenir": "your future",
  "studi": "in this video studio",
  "city": "DreamBuilder",
  "listall": "List of all videos created",
  "requiredField": "This field is required",
  "credentialsError": "Username or Password error",
  "Here is the presentation of Onirix": "Here is the presentation of Onirix"
}
