{
  "langCode": "fr-FR",
  "en": "Anglisy",
  "fr": "Frantsay",
  "mg": "Malagasy",
  "App": "Onirix",
  "Lang": "Fiteny",
  "Theme": "Loko",
  "Welcome": "Tongasoa eto @",
  "Home": "Fandraisana",
  "Search": "Hikaroka",
  "footer.text": "24h by Webcup 2023 | AngryGeek. Miomana ny sofina tandremo so kofona",
  "footer.title": "Miaraka @",
  "experience": {
    "startButton": "Alefaso azafady ny feon'ny fitaovanao mba hahazoana traikefa tsara kokoa amin'ny tranokala"
  },
  "begin": "Manomboka",
  "turning": "Alefaso ny feo",
  "exp": "ho an'ny traikefa tsara kokoa",
  "alldevices": "Ny fitaovana rehetra",
  "alldevicesdesc": "Ny fampiharana ataontsika dia natao ho mamaly tsara amin'ny fitaovana rehetra.",
  "phone": "Phone",
  "phonedesc": "Namboarina ho an'ny efijerin'ny finday, mifanaraka tsara amin'ny haben'ny efijery ho an'ny traikefan'ny mpampiasa finday tsara indrindra.",
  "welcomeWhiteboard": "Dessinez votre rêve",
  "dreams": "Atsangano ny nofinao",
  "iaOnirix": "Solona saina mahavita mamantatra ny nofin'ny olona tsirairay",
  "startNavigation": "Atomboka ny fitsidihana",
  "dreamquote": "Tsy afaka mitsahatra manonofy ny olombelona.\n\nNy nofy dia sakafo ho an'ny fanahy tahaka ny hanina ho an'ny vatana.",
  "funct3D": "Ahitana endri-pitetezana mivantana ihany koa izy io mba ahafahan'ny tompony manao famerenana ny nofinofiny izay nasehony tamin'ny endrika 3D.",
  "dreamvid": "Ity endri-javatra ity dia ahafahanao misolo tena ny nofinofinao tsikelikely amin'ny alàlan'ny horonan-tsary solontena amin'ny fotoana tena izy ary tsy mampino ny vokatra",
  "Citydreams": "Ny Tanàna 3D dia ahafahanao manangana nofinofy amin'ny sehatra iray amin'ny alàlan'ny fitarihana sy fanariana ireo singa mandrafitra ny nofy.",
  "boarddreams": "Ny Dreamboard dia ahafahanao maneho ny nofinao eo amin'ny solaitrabe amin'ny endrika lahatsoratra na sary na endrika mihitsy aza mba hitarika amin'ny vokatra faminaniana.",
  "font": "Manolotra tolotra telo izay mbola tsy nampitambatra ny sehatra misy anay.",
  "help1": "(Tsindrio ny bokotra mba hanehoana azy ireo)",
  "our": "NY",
  "functionnality": "Functionnalité",
  "video": "Video",
  "build": "Fananganana ny nofy",
  "querstion": "Fantatrao ve fa misy dikany ny nofy rehetra?",
  "sleep": "Matory am-pitoniana",
  "destiny": "Holazaina anio ny anjaranao rahampitso",
  "moresurprise": "Sokafy ho an'ny surprise bebe kokoa",
  "onirix": "Faharanitan-tsaina artifisialy afaka mamadika ny nofin'ireo mpampiasa mba haminavina ny hoaviny",
  "institution": "National Institute of Dreams",
  "institution_description": "Institiota fikarohana any amin'ny nosy La Réunion, mifototra indrindra amin'ny fandalinana sy famakafakana ny nofy sy ny nofy ratsy.\n\nAhitana mpikaroka sy mpahay siansa maro manampahaizana manokana amin'ity sehatra ity.",
  "localisation": "Any amin’ny Nosy La Réunion, ao amin’ny tanànan’i Saint-André no misy azy io.",
  "fondator": "mpanorina",
  "desc_foundator": "Adam Rajaomaria.\n\nMpamorona ny institiota, izy no voalohany nahita ny fomba hamantarana ny nofinofy sy ny famakafakana azy ireo.",
  "especially": "Indrindra fa ny nofy ratsy",
  "voila": "Ireto ny sasany ",
  "astuc": "toro-hevitra",
  "dreamtype": "araka ny karazana nofinofinao",
  "type": "Karazany",
  "Cauchemar": "Nofy ratsy",
  "Amour": "fitiavana",
  "money": "Money",
  "nightmare_desc": "Tokony ho fantatrao aloha fa misy nofy ratsy mitranga mandritra ny dingana fatoriana REM, izay manaraka ny torimaso miadana ary mandrafitra ny dingana fahadimy sy farany amin'ny tsingerin'ny torimaso, amin'ny faran'ny alina.\n\nMampitebiteby ny fifohazana miaraka amin'ny fitepon'ny fo haingana sy fahatsapana fanahiana miparitaka.\n\nIndraindray dia tsy misy fotoana mifoha aorian'ny nofy ratsy, fa ny tsy fahazoana aina amin'ny fifohazana sy ny fahatsiarovana ny nofy ratsy dia tena misy.",
  "solution": "Vahaolana",
  "solution_desc": "Raha manimba ny fiainanao ny nofinofinao ary mitoetra ao anatin'izany ianao mandritra ny andro, ny vatanao sy ny sainao dia manandrana mandefa famantarana ho anao.\n\nAmin'ity tranga ity, aza menatra na misalasala mankany amin'ny manam-pahaizana manokana mba hiresaka momba ny nofy ratsy, izay matetika ihany no tendron'ny iceberg.\n\nManana safidy ianao na manatona dokotera jeneraly na mpitsabo aretin-tsaina, miankina amin'ny fanirianao: manafoana ny nofinofinao amin'ny alàlan'ny fihinanana fanafody na manome dikany azy ary mandroso bebe kokoa amin'ny fahalalana ny tenanao...",
  "specialist": "Mitadiava manam-pahaizana manokana",
  "Celibataire": "licence",
  "relation": "Amin'ny fifandraisana",
  "single_desc": "Ny vokatray dia milaza fa ny ampahany betsaka amin'ny olona tokan-tena dia tsy fidiny;\n\nizany hoe mitady mpiara-miombon’antoka nefa tsy mahazo” hoy ny nosoratan’ny Profesora Apostolou tamin’ny fandalinany. Olana maoderina, azo hazavaina amin’ny alalan’ny hevitra mivoatra araka ny filazan’ny mpikaroka: fahaiza-manao ara-tsosialy.\n\namin'ireo bakalorea ireo dia tsy hifanaraka amin'ny toetra takiana amin'izao fotoana izao mba hahatonga ny fahatsapana tsara, amin'izao fotoana izao ny vehivavy sy ny lehilahy dia misafidy ny ho vadiny.",
  "solution_single": "Mba hialana amin'ny firaisana ara-nofo dia tsy maintsy manafaka ny tenanao amin'ny tahotra ianao Mba ho afaka hitia (sy ho tiavina), dia tsy maintsy manala ny zavatra rehetra heverinao fa fantatrao momba ny fitiavana (indraindray amin'ny vidin'ny a\n\npsychotherapy).\n\nAry avelao ny tenanao ho entina mankany amin'ny olon-kafa tsy fantatrao.\n\nNy fitiavana dia ny manaiky handray risika",
  "konw_future": "Fantaro ny hoaviko romantika",
  "relationship_desc": "Alohan'ny hiresaka momba ny mpivady dia aleo hiresaka momba ny fiainana!\n\nNahoana no velona?\n\nInona no mandrisika ny hiaina?\n\nFaly ve izany?\n\nNy hanana fahasambarana?\n\nRaha ny hoe sambatra dia midika hoe mankafy ny fahasambarana ary ny fahasambarana dia toe-javatra iray (fahafenoana, fahafaham-po, fahatoniana…), tokony ho faly sy hahatsapa fahasambarana foana ve isika mba hanana antony hiainana?\n\nTsia ny valiny!\n\nNa dia ao anatin'ny toetry ny tsy fahasambarana (adin-tsaina, tsy fahafaham-po, alahelo ...), ny fananana dikany eo amin'ny fiainanao dia manosika anao hiaina!",
  "konw": "Ny fahafantarana ny hoavin’ny mpivady",
  "money_desc": "Ny vola dia zava-dehibe indrindra ho an'ny fitoniana sy ny fiarovana manokana.\n\nTena rendrarendra ny tsy adino, tsy isaina.\n\nIzany dia mamela antsika hilamina kokoa sy maivana kokoa eo anatrehan’ny fiainana andavanandro.\n\nAnontanio izay tsy ampy izany hoe inona no mampanahy, tahotra ary adin-tsaina mety aterak'izany...",
  "billionary": "Lasa Millionaire?",
  "advice_help": "Adikao an-tsary ny nofinofinao amin'ny alalan'ny solaitrabe (oh: sary, soratra, endrika)",
  "advice_title": "Asehoy ny nofinao",
  "advice_description": "Fidio ny karazana nofinofinao alohan'ny hanombohanao",
  "predict": "Faminaniana ny nofinao",
  "switchMode": "Tsindrio raha hiova",
  "desc_city": "Avereno amboary ny nofinao amin'ity modely nofinofy ity mba hahafahanao miverina mitsidika azy",
  "phonenotdispo": "Tsy misy amin'ny finday",
  "analyse": "Diniho ny nofiko",
  "drap": "Ny mety hisian'ny firenena hipetraka",
  "dragAndDrop": "Tariho ho ao anatin'ilay faritra ilay singa dia avoaka",
  "consu": "Torohevitra a",
  "expert": "manampahaizana",
  "domain": "any an-tsaha",
  "mmh": "Ny nofinao koa",
  "trau": "fiantraikany",
  "beginlive": "Manomboha fivoriana mivantana amin'ny a",
  "helpi": "hanampy anao hahatakatra izany.",
  "dema": "Hanomboka",
  "demarrer": "Manomboka mivantana an-dalam-pandrosoana...",
  "predi": "Mamantatra",
  "avenir": "ny hoavinao",
  "studi": "ao amin'ity studio video ity",
  "city": "DreamBuilder",
  "listall": "Lisitry ny horonan-tsary rehetra noforonina",
  "citywelcome": "\"Tongasoa eto amin'ny tanàna 3D\",",
  "credentialsError": "Fahadisoan'ny mpampiasa na tenimiafina",
  "dream_real": "Ho tanteraka ny nofinao",
  "requiredField": "Tsy maintsy fenoina ity saha ity",
  "Here is the presentation of Onirix": "Ity Onirix"
}
